<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/newsdetail</content-type>
	<display-template>/templates/web/pages/tintuc.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>b531</objectGroupId>
	<objectId>b5312505-e384-a5e5-197b-47e6db4d4b45</objectId>
	<internal-name>Mavin nỗ lực sản xuất trong mùa dịch, duy trì cung ứng sản phẩm chất lượng</internal-name>
	<navLabel>Mavin nỗ lực sản xuất trong mùa dịch, duy trì cung ứng sản phẩm chất lượng</navLabel>
	<title_s>Mavin nỗ lực sản xuất trong mùa dịch, duy trì cung ứng sản phẩm chất lượng</title_s>
	<file-name>index.xml</file-name>
	<folder-name>no-luc-san-xuat-trong-mua-dich-2021</folder-name>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<image_s>/static-assets/images/new/Mavin dong hanh cung HCM chong dich Covid.jpg</image_s>
	<slide_o item-list="true">	<item datasource="slide" inline="true">	<key>94a9b41b-9f6b-484c-2ad1-3e3c72753c50</key>
	<value>Slide</value>
<component id="94a9b41b-9f6b-484c-2ad1-3e3c72753c50">
	<content-type>/component/slide</content-type>
	<display-template>/templates/web/components/slide.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>94a9</objectGroupId>
	<objectId>94a9b41b-9f6b-484c-2ad1-3e3c72753c50</objectId>
	<image_s>/static-assets/images/header/Home  ANH 3.jpg</image_s>
	<internal-name>Slide</internal-name>
	<file-name>94a9b41b-9f6b-484c-2ad1-3e3c72753c50.xml</file-name>
	<createdDate>2021-11-05T01:26:48.033Z</createdDate>
	<createdDate_dt>2021-11-05T01:26:48.033Z</createdDate_dt>
	<lastModifiedDate>2021-11-08T06:38:38.874Z</lastModifiedDate>
	<lastModifiedDate_dt>2021-11-08T06:38:38.874Z</lastModifiedDate_dt>
</component>
	</item></slide_o>
	<content_html>&lt;p style="text-align: justify;"&gt;Vừa qua, dịch Covid-19 diễn biến phức tạp tại T.p Hồ Ch&amp;iacute; Minh v&amp;agrave; c&amp;aacute;c tỉnh th&amp;agrave;nh tr&amp;ecirc;n cả nước, ảnh hưởng nghi&amp;ecirc;m trọng tới cuộc sống của người d&amp;acirc;n đồng thời cũng đ&amp;atilde; l&amp;agrave;m đ&amp;igrave;nh trệ sản xuất của c&amp;aacute;c nh&amp;agrave; m&amp;aacute;y x&amp;iacute; nghiệp, g&amp;acirc;y nhiều kh&amp;oacute; khăn cho hoạt động sản xuất chăn nu&amp;ocirc;i. Mặc d&amp;ugrave; đối mặt với rất nhiều kh&amp;oacute; khăn, Mavin đ&amp;atilde; &amp;aacute;p dụng chặt chẽ v&amp;agrave; nghi&amp;ecirc;m ngặt c&amp;aacute;c giải ph&amp;aacute;p ph&amp;ograve;ng chống dịch, nỗ lực duy tr&amp;igrave; hoạt động sản xuất kinh doanh, hỗ trợ kịp thời nhu cầu của hệ thống đại l&amp;yacute;, nh&amp;agrave; chăn nu&amp;ocirc;i, kh&amp;aacute;ch h&amp;agrave;ng tr&amp;ecirc;n cả nước.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Duy tr&amp;igrave; sản xuất li&amp;ecirc;n tục, hỗ trợ kh&amp;aacute;ch h&amp;agrave;ng kịp thời&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Trong hơn 2 th&amp;aacute;ng đỉnh cao của dịch Covid-19 vừa qua, hệ thống c&amp;aacute;c Nh&amp;agrave; m&amp;aacute;y v&amp;agrave; Trang trại của Mavin tại bắc &amp;ndash; trung - nam phần lớn đều đ&amp;atilde; &amp;aacute;p dụng giải ph&amp;aacute;p &amp;ldquo;3 tại chỗ&amp;rdquo; cũng như thực hiện đầy đủ c&amp;aacute;c biện ph&amp;aacute;p chống dịch theo quy định để duy tr&amp;igrave; sản xuất v&amp;agrave; cung ứng c&amp;aacute;c sản phẩm ra thị trường.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Để triển khai Chương tr&amp;igrave;nh &amp;ldquo;3 tại chỗ&amp;rdquo;, Mavin đ&amp;atilde; chuẩn bị sẵn s&amp;agrave;ng cơ sở vật chất đảm bảo gi&amp;atilde;n c&amp;aacute;ch trong sản xuất, ăn uống v&amp;agrave; nghỉ ngơi cho người lao động. C&amp;aacute;c nguồn cung ứng đầu v&amp;agrave;o như vật tư, thực phẩm được bố tr&amp;iacute; tiếp nhận tại vị tr&amp;iacute; ri&amp;ecirc;ng v&amp;agrave; tiến h&amp;agrave;nh khử khuẩn trước mới đưa v&amp;agrave;o Nh&amp;agrave; m&amp;aacute;y, hạn chế c&amp;aacute;c giao dịch tiếp x&amp;uacute;c trực tiếp như: &amp;aacute;p dụng chế độ &amp;ldquo;ch&amp;acirc;n kh&amp;ocirc;ng chạm đất&amp;rdquo; đối với l&amp;aacute;i xe trong to&amp;agrave;n bộ qu&amp;aacute; tr&amp;igrave;nh xuất/nhập h&amp;agrave;ng, c&amp;aacute;c giao dịch li&amp;ecirc;n quan đến b&amp;aacute;n h&amp;agrave;ng ưu ti&amp;ecirc;n được thực hiện online.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Đặc biệt, c&amp;ocirc;ng t&amp;aacute;c lấy mẫu x&amp;eacute;t nghiệm được thực hiện định kỳ: thực hiện test nhanh h&amp;agrave;ng tuần v&amp;agrave; triển khai test tầm so&amp;aacute;t PCR cho c&amp;aacute;c bộ phận c&amp;oacute; nguy cơ cao, tiếp x&amp;uacute;c trực tiếp với l&amp;aacute;i xe như nh&amp;acirc;n vi&amp;ecirc;n bảo vệ, bốc xếp, nh&amp;agrave; ăn&amp;hellip;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Đồng thời, để đảm bảo hoạt động kinh doanh li&amp;ecirc;n tục của to&amp;agrave;n hệ thống, b&amp;ecirc;n cạnh giải ph&amp;aacute;p &amp;ldquo;3 tại chỗ&amp;rdquo;, c&amp;aacute;c giải ph&amp;aacute;p c&amp;ocirc;ng nghệ 4.0 cũng đ&amp;atilde; được Mavin sử dụng rộng r&amp;atilde;i (ERP SAP, điện to&amp;aacute;n đ&amp;aacute;m m&amp;acirc;y, phần mềm quản l&amp;yacute; trang trại, phần mềm nh&amp;acirc;n sự HiStaff, E-learning, E-Office&amp;hellip;), ứng dụng c&amp;aacute;c nền tảng online trong hoạt động hội nghị, hội thảo, đ&amp;agrave;o tạo (Zoom, Microsoft Teams, Google Meeting, Emeeting&amp;hellip;) tại tất cả c&amp;aacute;c C&amp;ocirc;ng ty th&amp;agrave;nh vi&amp;ecirc;n, c&amp;aacute;c Văn ph&amp;ograve;ng l&amp;agrave;m việc tr&amp;ecirc;n cả nước. Nhờ đ&amp;oacute;, kh&amp;ocirc;ng những đảm bảo hoạt động của to&amp;agrave;n hệ thống diễn ra b&amp;igrave;nh thường m&amp;agrave; c&amp;ograve;n thay đổi c&amp;aacute;ch l&amp;agrave;m việc linh hoạt hơn, hiệu quả hơn tận dụng nền tảng c&amp;ocirc;ng nghệ hiện đại, kh&amp;ocirc;ng giới hạn về thời gian v&amp;agrave; vị tr&amp;iacute; địa l&amp;yacute;.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Nhờ c&amp;aacute;c giải ph&amp;aacute;p linh hoạt v&amp;agrave; đồng bộ trong ph&amp;ograve;ng chống Covid đ&amp;atilde; g&amp;oacute;p phần giữ cho hệ thống Mavin vững v&amp;agrave;ng trong hơn 2 th&amp;aacute;ng đỉnh cao của dịch bệnh. Kh&amp;ocirc;ng những duy tr&amp;igrave; v&amp;agrave; tăng sản lượng Mavin c&amp;ograve;n li&amp;ecirc;n tục đưa ra c&amp;aacute;c s&amp;aacute;ng kiến, cải tiến để th&amp;iacute;ch nghi với những thay đổi của thị trường, đ&amp;aacute;p ứng kịp thời nhu cầu sản phẩm chăn nu&amp;ocirc;i, thực phẩm an to&amp;agrave;n trong m&amp;ugrave;a dịch.&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Cụ thể, Mavin Feed đ&amp;atilde; nghi&amp;ecirc;n cứu v&amp;agrave; ph&amp;aacute;t triển c&amp;aacute;c d&amp;ograve;ng sản phẩm mới ph&amp;ugrave; hợp với t&amp;acirc;m l&amp;yacute; của người chăn nu&amp;ocirc;i quan t&amp;acirc;m muốn tối ưu chi ph&amp;iacute; chăn nu&amp;ocirc;i trong bối cảnh thị trường kh&amp;oacute; khăn (Hỗn hợp cho heo si&amp;ecirc;u 8933CT v&amp;agrave; 9033CT).&amp;nbsp;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Đối với ng&amp;agrave;nh thực phẩm, Mavin Foods cũng thực hiện c&amp;aacute;c Chương tr&amp;igrave;nh b&amp;aacute;n h&amp;agrave;ng online nhằm hỗ trợ giao h&amp;agrave;ng tận nh&amp;agrave; x&amp;uacute;c x&amp;iacute;ch, đồ vi&amp;ecirc;n, gi&amp;ograve; chả cho kh&amp;aacute;ch h&amp;agrave;ng kh&amp;ocirc;ng thể đi chợ mua sắm do ch&amp;iacute;nh s&amp;aacute;ch gi&amp;atilde;n c&amp;aacute;ch.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;&lt;strong&gt;Chăm lo cho người lao động, chia sẻ với cộng đồng&lt;/strong&gt;&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Hoạt động &amp;ldquo;3 tại chỗ&amp;rdquo; của Mavin cũng gặp rất nhiều kh&amp;oacute; khăn như những doanh nghiệp kh&amp;aacute;c như: chi ph&amp;iacute; hoạt động tăng cao, bố tr&amp;iacute; điều kiện ăn ở cho người lao động, t&amp;acirc;m l&amp;yacute; của người lao động tham gia &amp;ldquo;3 tại chỗ&amp;rdquo; lo lắng cho gia đ&amp;igrave;nh sau thời gian d&amp;agrave;i ở lại nh&amp;agrave; m&amp;aacute;y,&amp;hellip; Chia sẻ với t&amp;acirc;m l&amp;yacute; n&amp;agrave;y, Mavin ch&amp;uacute; trọng đưa ra c&amp;aacute;c cơ chế, ch&amp;iacute;nh s&amp;aacute;ch hỗ trợ người lao động nhằm chia sẻ v&amp;agrave; động vi&amp;ecirc;n tinh thần của họ. Một số hoạt động giải tr&amp;iacute;, ngoại kh&amp;oacute;a sau giờ l&amp;agrave;m việc d&amp;agrave;nh cho c&amp;aacute;n bộ c&amp;ocirc;ng nh&amp;acirc;n ở lại Nh&amp;agrave; m&amp;aacute;y như: thể dục thể thao, trồng rau, văn nghệ, bữa ăn cải thiện&amp;hellip; cũng được tổ chức để n&amp;acirc;ng cao đời sống tinh thần, tiếp th&amp;ecirc;m sức mạnh đo&amp;agrave;n kết. Đối với c&amp;aacute;c c&amp;aacute;n bộ l&amp;agrave;m việc tại nh&amp;agrave; do gi&amp;atilde;n c&amp;aacute;ch x&amp;atilde; hội, Mavin cũng c&amp;oacute; ch&amp;iacute;nh s&amp;aacute;ch hỗ trợ đảm bảo thu nhập, gi&amp;uacute;p c&amp;aacute;n bộ y&amp;ecirc;n t&amp;acirc;m c&amp;ocirc;ng t&amp;aacute;c v&amp;agrave; tăng tinh thần gắn kết chia sẻ với c&amp;ocirc;ng ty.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;Đối với cộng đồng, Mavin đ&amp;atilde; chung tay đồng h&amp;agrave;nh, lan tỏa y&amp;ecirc;u thương bằng ch&amp;iacute;nh sản phẩm thực phẩm &amp;ldquo;Sạch từ nguồn&amp;rdquo;, hỗ trợ c&amp;aacute;c b&amp;aacute;c sĩ, đội ngũ y tế tuyến đầu chống dịch, san sẻ kh&amp;oacute; khăn với những người lao động bị mất thu nhập, mất việc l&amp;agrave;m, sinh vi&amp;ecirc;n bị mặc kẹt tại th&amp;agrave;nh phố kh&amp;ocirc;ng thể về nh&amp;agrave; do ảnh hưởng của Covid-19. Tổng số x&amp;uacute;c x&amp;iacute;ch, gi&amp;ograve; chả, đồ vi&amp;ecirc;n được Mavin gửi tới tuyến đầu v&amp;agrave; c&amp;aacute;c ho&amp;agrave;n cảnh kh&amp;oacute; khăn trong thời gian qua l&amp;ecirc;n tới tr&amp;ecirc;n 10.000 kg sản phẩm.&lt;/p&gt;
&lt;p style="text-align: justify;"&gt;L&amp;agrave; một doanh nghiệp cam kết với chuỗi gi&amp;aacute; trị sạch &amp;ldquo;Từ N&amp;ocirc;ng trại tới B&amp;agrave;n ăn&amp;rdquo;, t&amp;acirc;m huyết với sự ph&amp;aacute;t triển của ng&amp;agrave;nh n&amp;ocirc;ng nghiệp trong 17 năm hoạt động tại Việt Nam, Mavin cam kết sẽ nỗ lực hết m&amp;igrave;nh để mang lại c&amp;aacute;c sản phẩm chất lượng, đảm bảo an to&amp;agrave;n vệ sinh thực phẩm, v&amp;igrave; sức khỏe của người ti&amp;ecirc;u d&amp;ugrave;ng, v&amp;igrave; sự ph&amp;aacute;t triển của ng&amp;agrave;nh n&amp;ocirc;ng nghiệp bền vững. Bằng tất cả sự quyết t&amp;acirc;m v&amp;agrave; đồng l&amp;ograve;ng, chung tay của to&amp;agrave;n x&amp;atilde; hội, tin rằng Việt Nam sẽ nhanh ch&amp;oacute;ng đẩy l&amp;ugrave;i dịch bệnh, tương lai tươi s&amp;aacute;ng sẽ đến với tất cả mọi người.&lt;/p&gt;</content_html>
	<createdDate>2021-11-05T01:23:47.097Z</createdDate>
	<createdDate_dt>2021-11-05T01:23:47.097Z</createdDate_dt>
	<lastModifiedDate>2021-11-08T06:38:29.151Z</lastModifiedDate>
	<lastModifiedDate_dt>2021-11-08T06:38:29.151Z</lastModifiedDate_dt>
	<date_dt>2021-11-04T04:00:00.000Z</date_dt>
	<date_dt_tz>EST5EDT</date_dt_tz>
</page>